@extends('_layouts/main')

@section('content')

<!--main-area-->
<section id="main-area">
	<div class="kv inter">
		<h2>隱私權政策</h2>
	</div>

	<div class="article rule bg-gray">
		<div class="container">

			<h2>隱私權政策</h2>
			<h3>一、隱私權政策</h3>
			<p>
				瑪樂愛迪為提供給會員更多完善及多元之服務，非常重視會員的隱私權且遵循「個人資料保護法」之規定，因此制訂了隱私權保護政策，建議可參考下列隱私權保護政策的內容，瑪樂愛迪將依個人資料保護法之規定來使用、保管消費者之個人資料。
			</p>
			<ol>
				<li>
					保護會員的個人隱私是瑪樂愛迪重要的經營理念，在未經會員同意之下，我們絕不會將會員的個人資料提供予任何與本平台服務無關之第三人。會員應妥善保密自己的網路密碼及個人資料，不要將任何個人資料，尤其是網路密碼提供給任何人。在使用完瑪樂愛迪網站所提供的各項服務功能後，務必記得登出帳戶，若是與他人共享電腦或使用公共電腦，切記要關閉瀏覽器視窗。
				</li>
				<li>
					瑪樂愛迪相關網站所取得的個人資料，都僅供瑪樂愛迪於其內部、依照原來所說明的使用目的和範圍，除非事先說明、或依照相關法律規定，否則不會將資料提供給第三人、或移作其他目的使用。
				</li>
				<li>
					為保障會員的隱私及安全，瑪樂愛迪會員帳號資料會用密碼保護。瑪樂愛迪並盡力以合理之技術及程序，保障所有個人資料之安全。
				</li>
				<li>
					會員對於其個人資料，有查詢及閱覽、製給複製本、補充或更正、停止電腦處理及利用、刪除等需求時，可以與本公司聯絡，瑪樂愛迪將迅速進行處理。
				</li>
			</ol>

			<h3>二、兒童及青少年之保護</h3>
			<ol>
				<li>
					為確保兒童及青少年使用網路的安全，並避免隱私權受到侵犯，家長（或監護人）應盡到下列義務： 未滿十二歲之兒童使用本服務時時，應全程在旁陪伴，十二歲以上未滿十八歲之青少年使用本服務前亦應斟酌是否給予同意。
				</li>
			</ol>

			<h2>著作權聲明</h2>
			<h3>一、著作權聲明</h3>
			<ol>
				<li>
					本服務為瑪樂愛迪廣告事業股份有限公司所屬網站，內容由瑪樂愛迪廣告事業股份有限公司自行製作或經合法授權而公開傳輸，均受到中華民國著作權法及國際著作權法律的保障。
				</li>
				<li>
					本服務的內容或服務僅供個人、非商業用途之使用，未經內容著作權人之授權，不得轉載、公開播送或公開傳輸。所有商業性質利用或合理使用範圍外的個人利用，均須自行取得著作權人之授權。
				</li>
				<li>
					在尊重他人智慧財產權之原則下，會員同意在使用瑪樂愛迪之服務時，不作侵害他人智慧財產權之行為。
				</li>
				<li>
					使用者利用本服務時必須遵守著作權法的所有相關規定，不可變更、發行、公開播送、重製、改作、散布、公開演出、公開展示、公開傳輸或對外有任何非經授權之營利或非營利行為。
				</li>
				<li>
					若會員有涉及侵權之情事，瑪樂愛迪可暫停全部或部份之服務，或逕自以取消會員帳號之方式處理。
				</li>
				<li>
					若有發現智慧財產權遭侵害之情事，請將所遭侵權之情形及聯絡方式，並附具真實陳述及擁有合法智慧財產權之聲明，請盡速聯絡本公司。
				</li>
				<li>
					本服務所刊載內容所包含之著作權人、著作權聲明、授權條款等，受著作權法之保護，利用人不得更改或移除。
				</li>
			</ol>

			<h3>二、終止使用</h3>
			<p>
				會員同意瑪樂愛迪得基於維護交易安全之考量，因任何理由，包含但不限於缺乏使用，或違反本服務條款的明文規定及精神，終止會員的密碼、帳號（或其任何部分）或本服務（或其任何部分）之使用，或將本服務內任何「會員內容」加以移除並刪除。此外，會員同意若本服務（或其任何部分）之使用被終止，瑪樂愛迪對會員或任何第三人均不承擔責任。
			</p>
			<h3>三、準據法與管轄法院</h3>
			<p>
				本服務條款之解釋與適用，以及與本服務條款有關的爭議，均以中華民國法律為準據法，並以台灣台北地方法院為第一審管轄法院。本服務條款從2017年8月1日開始生效。
			</p>

			<h2>免責聲明</h2>
			<ol>
				<li>
					廠商或個人可能透過本服務或經由本服務連結之其他網站提供商品買賣、服務或其他交易行為。您若因此與該廠商或個人進行交易，各買賣或其他合約均僅存在您與各該廠商或個人兩造之間。瑪樂愛迪絕不介入您與廠商或個人間的任何買賣、服務或其他交易行為，對於您所獲得的商品、服務或其他交易標的物亦不負任何擔保責任。
				</li>
				<li>
					因網路資料傳輸過程牽涉至第三方以上之其他服務供應商，瑪樂愛迪不擔保使用者所上載的資料將被正常顯示、亦不擔保資料傳輸的正確性；如果使用者發現本服務有錯誤或疏失，請立即通知本公司。
				</li>
				<li>
					本服務會定期備份資料，但您於使用本服務時宜自行採取防護措施。瑪樂愛迪對於您因使用（或無法使用）本服務而造成的損害，不負任何賠償責任。您對於個人資料、付款資料（包含信用卡資料）及會員密碼等，應妥善保管以避免外洩。所有使用其帳號和密碼進入本系統後之行為，均視為該帳號及密碼持有人之行為。
				</li>
				<li>
					瑪樂愛迪對於您使用本服務或經由本服務連結至其他網站而取得之資訊、廣告，不擔保其為完全正確無誤。瑪樂愛迪對於本服務所提供之資訊或建議有權隨時修改或刪除。基於尊重內容提供者之智慧財產權，瑪樂愛迪對內容提供者所提供之內容並不做實質之審查或修改，對該等內容之正確真偽亦不負任何責任。
				</li>
			</ol>

		</div>
	</div><!--/article-->

</section>

@stop

@section('js')

<script>
	var vue = new Vue({
		el : '#vue',
		data : {
			name : '',

		},

		methods : {

		}
	});

</script>

@stop