@extends('_layouts/main')

@section('content')

<!--main-area-->
<section id="main-area">
	<div class="kv inter">
		<h2>服務條款</h2>
	</div>

	<div class="article rule bg-gray">
		<div class="container">

			<h3>一、共同條款</h3>
			<ol>
				<li>
					瑪樂愛迪廣告事業股份有限公司（以下簡稱「瑪樂愛迪」）係依據本服務條款提供服務。當會員完成會員註冊手續、或開始使用本服務時，即表示已閱讀、瞭解並同意接受本服務條款之所有內容。瑪樂愛迪有權於任何時間修改或變更本條款之內容，並公佈於本服務網頁，且不另行通知個別使用者，建議請隨時注意條款修改或變更。若有違反本服務條款時，瑪樂愛迪得隨時依據相關規則暫停或終止您使用本服務，不另行通知。會員於任何修改或變更後繼續使用本服務，視同已閱讀、瞭解並同意接受該等修改或變更。如果不同意本約定書內容，請勿使用本服務。
				</li>
				<li>
					若會員為未滿二十歲之未成年人，應於會員的家長（或監護人）閱讀、瞭解並同意本約定書之所有內容及其後修改變更後，方得註冊為會員、使用或繼續使用本服務。當會員使用或繼續使用博客來時，即推定會員的家長（或監護人）已閱讀、瞭解並同意接受本約定書之所有內容及其後修改變更。
				</li>
			</ol>
			<h3>二、服務約定與會員註冊義務</h3>
			<ol>
				<li>
					本服務將完全符合您的需求及期望
				</li>
				<li>
					本服務或經由本服務而取得之結果為絕對即時、安全及正確；是否經由本服務下載或取得任何資料應由您自行考量且承擔風險，因前述任何資料之下載而導致您電腦系統之任何損壞或資料流失，瑪樂愛迪不負任何責任。
				</li>
				<li>
					依本服務註冊表之提示提供會員本人正確、最新的資料，且不得以第三人之名義註冊為會員。每位會員僅能註冊登錄一個帳號，不可重覆註冊登錄。
				</li>
				<li>
					即時維持並更新會員個人資料，確保其正確性，以獲取最佳之服務。
				</li>
				<li>
					若會員提供任何錯誤或不實的資料、或未按指示提供資料、或欠缺必要之資料、或有重覆註冊帳號等情事時，博客來有權不經事先通知，逕行暫停或終止會員的帳號，並拒絕會員使用本服務之全部或一部。
				</li>
			</ol>
			<h3>三、使用者守法承諾與義務</h3>
			<ol>
				<li>
					瑪樂愛迪廣告事業股份有限公司（以下簡稱「瑪樂愛迪」）係依據本服務條款提供服務。當會員完成會員註冊手續、或開始使用本服務時，即表示已閱讀、瞭解並同意接受本服務條款之所有內容。瑪樂愛迪有權於任何時間修改或變更本條款之內容，並公佈於本服務網頁，且不另行通知個別使用者，建議請隨時注意條款修改或變更。若有違反本服務條款時，瑪樂愛迪得隨時依據相關規則暫停或終止您使用本服務，不另行通知。會員於任何修改或變更後繼續使用本服務，視同已閱讀、瞭解並同意接受該等修改或變更。如果不同意本約定書內容，請勿使用本服務。
				</li>
				<li>
					若會員為未滿二十歲之未成年人，應於會員的家長（或監護人）閱讀、瞭解並同意本約定書之所有內容及其後修改變更後，方得註冊為會員、使用或繼續使用本服務。當會員使用或繼續使用博客來時，即推定會員的家長（或監護人）已閱讀、瞭解並同意接受本約定書之所有內容及其後修改變更。
				</li>
			</ol>
		</div>
	</div><!--/article-->
</section>

@stop

@section('js')

<script>
	var vue = new Vue({
		el : '#vue',
		data : {
			name : '',

		},

		methods : {

		}
	});

</script>

@stop